<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Ramsnehi Language Lines Content
    |--------------------------------------------------------------------------
    |
    | The following language lines will be used on Ramsnehi page.
    |
    */

        //
        'home' => 'होम',
        'ramsnehi'=> 'रामस्नेही',
        'secretary'=> 'सचिव संदेश',
        //
    
        // Content Start
        'name' => 'हमारा उद्देश्य',
        'mission_content' => 'रामस्नेही चिकित्सालय का मिशन रोगी को गुणवत्तापूर्ण देखभाल और संतुष्टि प्रदान करना है|  चिकित्सालय के लिए हर मरीज़  समान रूप से महत्वपूर्ण है।  मरीज का बेहतर और सुविधा के साथ इलाज करना रामस्नेही चिकित्सालय का मुख्य उद्देश्य है। एक बार मरीज अस्पताल परिसर में प्रवेश कर जाए तो अस्पताल का अभिन्न अंग बन जाता है। हम मरीज़ के इलाज को भगवान का दूसरा रूप मानते हैं।',

        'vision' => 'हमारा दृष्टिकोण',
        'vision_content' => 'हमारा लक्ष्य अपने रामस्नेही चिकित्सालय को न केवल क्षेत्रीय स्तर, अपितु राष्ट्रीय स्तर पर पहचान दिलाना है, जहां मरीजों को  गुणवत्तापूर्ण चिकित्सा एवं बेहतर सुविधाएं मिल सके है।',

        'speciality' => 'रामस्नेही अस्पताल की विशेषता',
        'speciality_content' => 'यह अस्पताल स्त्री रोग, प्रसूति विज्ञान, हड्डी रोग, सामान्य सर्जरी, बाल रोग, सामान्य चिकित्सक, नेफ्रोलॉजी जैसी सभी विशिष्टताओं से सुसज्जित है। हमारे पास सभी निवेश सुविधाएं हैं यानी बायोकैमिस्ट्री, माइक्रोबायोलॉजी, पैथोलॉजी, डिजिटल एक्स-रे, अल्ट्रा साउंड, ओपलर, ईसीजी, इकोकार्डियोग्राफी इत्यादि। हम उन लोगों को परामर्शात्मक, नैदानिक और शल्य चिकित्सा सेवाओं की एक बड़ी श्रृंखला प्रदान करते हैं जिनकी स्वास्थ्य शिकायतों के लिए अस्पताल में भर्ती होने की आवश्यकता नहीं होती है। हमारे बाह्य-रोगी विभाग (ओपीडी सेवाएँ) के माध्यम से। विभिन्न विशिष्टताओं के सलाहकारों के पास एक ओपीडी क्लिनिक शेड्यूल होता है और मरीज़ अपने ओपीडी घंटों के दौरान उनसे परामर्श कर सकते हैं।',
        // Content End

];
